
[Title]
Title_Orders=ORDERS
Title_Recon=RECON
Title_Roster=ROSTER

[RDVOrder]
Order_Climb=Climb
Order_FollowMe=Come With Me
Order_StayHere=Stay Here
Order_DisarmSystem=Disarm System
Order_DisarmBomb=Disarm Bomb
Order_ArmBomb=Arm Bomb
Order_Computer=Computer
Order_KeyPad=KeyPad
Order_PlantDevice=Plant Device
Order_Close=Close
Order_Clear=Clear
Order_Grenade=Grenade
Order_GrenadeClear=Grenade & Clear
Order_Open=Open
Order_OpenClear=Open & Clear
Order_OpenGrenade=Open & Grenade
Order_OpenGrenadeClear=Open, Grenade & Clear
Order_FragGrenade=Frag Grenade
Order_GasGrenade=Gas Grenade
Order_FlashGrenade=Flash Grenade
Order_SmokeGrenade=Smoke Grenade
Order_Regroup=Team Regroup
Order_TeamMoveTo=Team Move To
Order_MoveGrenade=Move & Grenade
Order_Secure=Secure

[Order]
Action=ACTION
Action_Arrest=SECURING TERRORIST
Action_Bomb=DISARMING BOMB
Action_Breach=SETTING BREACH
Action_BreachDoor=BREACH
Action_Clear=CLEARING ROOM
Action_Close=CLOSING
Action_CloseDoor=CLOSING DOOR
Action_Device=MANIPULATING DEVICE
Action_Engage=ENGAGING
Action_FlashRoom=FLASH
Action_Follow=FOLLOWING
Action_FragRoom=FRAG
Action_Gas=GAS
Action_Grenade=GRENADING
Action_Hold=HOLDING
Action_Ladder=CLIMBING LADDER
Action_LockPick=LOCK PICKING
Action_Move=MOVING
Action_None=NONE
Action_Open=OPENING
Action_OpenDoor=OPENING DOOR
Action_Orders=AWAITING ORDERS
Action_Regroup=REGROUPING
Action_Smoke=SMOKE
Action_Snipe=SNIPE
Action_Sniping=SNIPING
Action_Wait=WAITING
GoCode=GO-CODE
GoCode_A=A
GoCode_Alpha=ALPHA
GoCode_B=B
GoCode_Bravo=BRAVO
GoCode_C=C
GoCode_Charlie=CHARLIE
GoCode_Z=Z
GoCode_Zulu=ZULU
Mode=MODE
Mode_Assault=ASSAULT
Mode_Infiltrate=INFILTRATE
Mode_Recon=RECON
Planning_Breach=BREACH
Planning_Flash=FLASH
Planning_Frag=FRAG
Planning_Gas=GAS
Planning_Smoke=SMOKE
Planning_Snipe=SNIPE
Planning_Wait=WAIT
Snipe_Hold=HOLD
Speed=SPEED
Speed_Blitz=BLITZ
Speed_Cautious=CAUTIOUS
Speed_Normal=NORMAL
Type=ORDER TYPE
Type_Delete=DELETE
Type_GoCode_Alpha=ALPHA
Type_GoCode_Bravo=BRAVO
Type_GoCode_Charlie=CHARLIE
Type_Milestone=MILESTONE
Type_Normal=NORMAL
MilestoneReached=Milestone #
PressKeyToGiveCoCode=When ready, press %s to give the Go-Code
NextTeamMate=Press %s to switch to the next available operative

[PlanningMenu]
3DView=Toggle 3D map window
3DWindow=Click and hold to rotate view
Breifing=Go to the Briefing Room
Delete=Delete selected waypoint
DeleteAll=Delete all waypoints for selected team
DeleteAllTeam=Delete all waypoints for all teams
Display=Toggle 3D map window
Gear=Go to the Team Room
GotoFirst=Go to first waypoint
GotoLast=Go to last waypoint
Home=Go to the Main Menu screen
Legend=Toggle map legend
LevelDown=Go down one level
LevelText=Level #
LevelUp=Go up one level
Load=Load a plan
Lock=Lock/Unlock camera on current waypoint
Next=Go to next waypoint
Option=Go to the Options screen
Planning=Go to the Planning Room
Play=Go to the Execute Mission Room
PlayStop=Play/Pause
Previous=Go to previous point
QuickPlay=Quick Play - Loads Action Planning and begins mission
RotateCClock=Rotate map counterclockwise
RotateClock=Rotate map clockwise
Save=Save a plan
TeamActive=Select current team
TeamDisplay=Display teams waypoints
WAYPOINTS=WAYPOINTS
ZoomIn=Zoom in
ZoomOut=Zoom out

[ExecuteMenu]
GOCODE=GO-CODES
GOGAME=Begin mission
GOPLANNING=Go to the previous screen
OBSERVER=Begin mission in Observer Mode
OverATeam=Click to lead this team in combat
WAYPOINT=WAYPOINTS

[PlanningLegend]
Actions=ACTIONS
ActionsBreach=BREACH DOOR
ActionsBreachTip=Team breaches door
ActionsFlash=FLASH GRENADE
ActionsFlashTip=Team throws a flash grenade
ActionsFrag=FRAG GRENADE
ActionsFragTip=Team throws a frag grenade
ActionsGas=GAS GRENADE
ActionsGasTip=Team throws a gas grenade
ActionsSmoke=SMOKE GRENADE
ActionsSmokeTip=Team throws a smoke grenade
ActionsSnipe=SNIPE DIRECTION
ActionsSnipeTip=Team snipes in specified direction until the associated Go-Code
Interactive=INTERACTIVE OBJECTS
InteractiveCameraView=CAMERA VIEW
InteractiveCameraViewTip=Shows 3D view camera orientation
InteractiveDoor=DOOR
InteractiveDoorTip=Unlocked door with opening direction
InteractiveLadder=LADDER
InteractiveLadderTip=Ladder with direction
InteractiveLockedDoor=LOCKED DOOR
InteractiveLockedDoorTip=Locked door with opening direction
InteractiveStairs=STAIRS
InteractiveStairsTip=Stairs with direction
InteractiveWindow=WINDOW
InteractiveWindowTip=Window
MainNext=Show next legend page
MainPrevious=Show previous legend page
MainTip=Info about everything on the planning phase
MainTitle=LEGEND
Object=OBJECTS
ObjectExtraction=EXTRACTION ZONE
ObjectExtractionTip=RAINBOW and hostage extraction zone
ObjectHostage=KNOWN HOSTAGES
ObjectHostageTip=Known hostage location
ObjectInsertion=INSERTION ZONE
ObjectInsertionTip=RAINBOW insertion zone
ObjectObjective=MISSION OBJECTIVES
ObjectObjectiveTip=Mission objective location
ObjectStaticMesh=STATIC OBJECTS
ObjectStaticMeshTip=Static object location
ObjectTerrorist=POSSIBLE TERRORISTS
ObjectTerroristTip=Possible terrorist location
ROE=WAYPOINT LINES
ROEAssault=ASSAULT
ROEAssaultTip=Team uses all weapons to engage tangos
ROEBlitz=BLITZ
ROEBlitzTip=Team moves at running speed
ROECautious=CAUTION
ROECautiousTip=Team moves at crouch walking speed
ROEInfiltrate=INFILTRATE
ROEInfiltrateTip=Team only uses silenced weapons to engage tangos
ROENormal=NORMAL
ROENormalTip=Team moves at walk speed
ROERecon=RECON
ROEReconTip=Team only engages tangos when fired upon
WP=WAYPOINTS
WPAlpha=ALPHA
WPAlphaTip=Team waits until you issue an Alpha Go-Code
WPBravo=BRAVO
WPBravoTip=Team waits until you issue a Bravo Go-Code
WPCharlie=CHARLIE
WPCharlieTip=Team waits until you issue a Charlie Go-Code
WPMilestone=MILESTONE
WPMilestoneTip=Team verbally reports when it reaches this waypoint
WPSelectedWaypoint=SELECTED WAYPOINT
WPSelectedWaypointTip=Currently selected waypoint
WPWaypoint=WAYPOINT
WPWaypointTip=Normal waypoint

[MainMenu]
ButtonCredits=CREDITS
ButtonCustomMission=CUSTOM MISSION
ButtonMultiPlayer=MULTIPLAYER
ButtonOptions=OPTIONS
ButtonQuit=QUIT
ButtonSinglePlayer=CAMPAIGN
ButtonTraining=TRAINING

[SinglePlayer]
ButtonDelete=DELETE CAMPAIGN
ButtonMainMenu=MAIN MENU
ButtonNew=NEW CAMPAIGN
ButtonOptions=OPTIONS
ButtonResume=RESUME CAMPAIGN
CampaignName=CAMPAIGN NAME
DefaultCampaignName=MY_CAMPAIGN
Difficulty=DIFFICULTY
Mission=MISSION
Name=NAME
Title=CAMPAIGN
TitleCampaign=CAMPAIGNS
TitleMission=MISSIONS
Difficulty1=RECRUIT
Difficulty2=VETERAN
Difficulty3=ELITE

[MultiPlayer]
BoutonMsgBox=EDIT
BoutonMsgBoxInGame=VIEW
ButtonCreate=CREATE
ButtonJoin=JOIN
ButtonJoinIP=JOIN IP
ButtonLogIn=LOG IN
ButtonLogOut=LOG OUT
ButtonRefresh=REFRESH
FilterMode_Dedicate=Dedicated Server Only
FilterMode_FasterThan=Faster Than
FilterMode_FasterThan100=100
FilterMode_FasterThan1000=1000
FilterMode_FasterThan250=250
FilterMode_FasterThan350=350
FilterMode_FasterThan500=500
FilterMode_FasterThan75=75
FilterMode_FasterThanNone=Off
FilterMode_Favorites=Favorites Only
FilterMode_HasPlayer=Has Player
FilterMode_NotEmpty=Servers that are not empty
FilterMode_NotFull=Servers that are not full
FilterMode_PunkBuster=Server with PunkBuster
FilterMode_Respond=Responding Only
FilterMode_SameVersion=Same Version Only
FilterMode_Unlocked=Unlocked Only
GameMode_Adversarial=Adversarial
GameMode_Cooperative=Cooperative
GameType_Death=Survival
GameType_DisarmBomb=Bomb
GameType_EscortGeneral=Pilot
GameType_HostageAdv=Hostage
GameType_HostageCoop=Hostage Rescue
GameType_Mission=Mission
GameType_TeamDeath=Team Survival
GameType_Terrorist=Terrorist Hunt
InfoBar_D=D
InfoBar_F=F
InfoBar_GameMode=GAME MODE
InfoBar_Kills=KILLS
InfoBar_L=L
InfoBar_Map=MAP
InfoBar_MapList=MAP LIST
InfoBar_Name=NAME
InfoBar_P=P
InfoBar_Ping=PING
InfoBar_Players=PLAYERS
InfoBar_Server=SERVER NAME
InfoBar_ServerOptions=SERVER OPTIONS
InfoBar_Time=TIME
InfoBar_Type=GAME TYPE
NbOfPlayers=Total players:
NbOfServers=Servers refreshed:
PopUp_AutoLogin=Auto Log In
PopUp_Cancel=CANCEL
PopUp_CrAcct=Create Account
PopUp_Downloading=DOWNLOADING...
PopUp_EnterCDKey=Enter Raven Shield CD Key
PopUp_Error_BadVersion=INCOMPATIBLE VERSION
PopUp_Error_Default=COULD NOT LOG IN TO UBI.COM
PopUp_Error_IdInUse=USER ID CURRENTLY IN USE
PopUp_Error_InvalidAdminPwrd=You have an invalid admin password
PopUp_Error_LanServer=Cannot use join IP to join a lan server
PopUp_Error_NoMapSelected=You must select at least one map before launching a server
PopUp_Error_NoServer=SERVER DID NOT RESPOND
PopUp_Error_NoServerName=You must select a server name before launching a server
PopUp_Error_PassWd=PASSWORD INCORRECT
PopUp_Error_ServerFull=THE SERVER IS FULL
PopUp_Error_UserID=USER ID NOT REGISTERED
PopUp_Error_DataBase=Connection error. Your request could not be processed, please try again later.
PopUp_Error_Banned=Your Ubi.com ID is banned.
PopUp_Error_Blocked=You have exceeded the maximum number of login attempts. For your security, your ubi.com account has been locked for 15 minutes. Please try again later.
PopUp_Error_Locked=You have recently logged in an insecure game with your UBI.COM account. As your account contains personal information (i.e. credit card number, email, etc...), you must change your password before you can log in again.
PopUp_Error_PunkBuster_Only=PunkBuster must be enabled before joining this server. PunkBuster can be Enabled/Disabled in the Player Options Multiplayer menu. Visit www.evenbalance.com for PunkBuster support.
PopUp_Warning_PunkBuster_Disabled=PunkBuster is not enabled on this server. Do you want to continue?
PopUp_Error_RoomJoin=CONNECTION ERROR
PopUp_InvalidCDKey=INVALID CD KEY
PopUp_Join=JOIN SERVER IP ADDRESS
PopUp_LoginName=Login Name
PopUp_Password=PASSWORD
PopUp_Reconnect=Connection To UBI.COM Lost Reconnect?
PopUp_RemPass=Remember Password
PopUp_UbiComUser=UBI.COM LOG IN
PopUp_UbiPassword=Password
PopUp_Wait=PLEASE WAIT
PopUp_www=World Wide Web
Popup_ConnectionError=Connection Failed
Popup_Error_Title=ERROR
Popup_Warning_Title=WARNING
RightClick_AddFav=Add to Favorites
RightClick_Refr=Refresh
RightClick_SubFav=Remove from Favorites
Tab_GameFilter=GAME MODE FILTER
Tab_InternetServer=INTERNET SERVER
Tab_LanServer=LAN SERVER
Tab_ServerInfo=SERVER INFO
Tab_TechFilter=TECH FILTER
Title=MULTIPLAYER
YouWereKicked=You have been kicked out the server
BannedIP=Your Ubi.com ID has been banned from this server

[MPCreateGame]
ButtonCancel=CANCEL
ButtonLaunch=LAUNCH
Default_MsgOfTheDay=Welcome to Raven Shield
Default_ServerName=RAVEN SHIELD
EditWelcomeMsg=EDIT WELCOME MESSAGE
Kit_Assault=Assault Rifles
Kit_Gadgets=OTHER ITEMS
Kit_MachGuns=Light Machine Guns
Kit_MachPistols=Machine Pistols
Kit_Misc=Miscellaneous
Kit_Pistols=Pistols
Kit_PrimaryWeapon=PRIMARY WEAPON
Kit_PrimaryWeaponMin=Primary Weapon
Kit_SecWeapon=SECONDARY WEAPON
Kit_SecWeaponMin=Secondary Weapon
Kit_SelectAll=Select All
Kit_ShotGun=Shotguns
Kit_Sniper=Sniper Rifles
Kit_SubMachGuns=Sub Machine Guns
Kit_UnselectAll=Unselect All
Options_AIBackup=A.I. Backup
Options_AdminPwd=Administrator Password
Options_AllowRadar=Allow Radar
Options_AllowTeamNames=Allow Teammate Names
Options_Auto=Auto Balance Team
Options_BetRound=Time Between Rounds
Options_BombTimer=Bomb Timer
Options_DeathCam=DEATH CAMERA
Options_Dedicated=Dedicated Server
Options_DiffLev=Difficulty level
Options_Fade=No Death Camera
Options_FirstP=First Person
Options_ForceFPersonWp=Force First Person Weapon
Options_FreeThirdP=Free Third Person
Options_Friendly=Friendly Fire
Options_GameMode=Game Mode
Options_GameType=Game Type
Options_Ghost=Ghost Camera
Options_Map=MAPS
Options_MapList=MAP LIST
Options_NbOfPlayers=Number of Players
Options_NbOfTerro=Number of Terrorists
Options_Password=Password
Options_PunkBuster=PunkBuster
Options_RotateMap=Rotate Map on Success
Options_Round=Time per Round
Options_RoundMatch=Rounds per Match
Options_RoundMission=Rounds per Mission
Options_ServerLocation=Server Location
Options_ServerLocationINT=Internet Server
Options_ServerLocationLAN=LAN Server
Options_ServerName=Server Name
Options_TK=Teammate Killer Penalty
Options_TeamOnly=Team Only
Options_ThirdP=Third Person
Tab_AdvOptions=ADVANCED OPTIONS
Tab_Kit=RESTRICTION KIT
Tab_Options=OPTIONS
Title=CREATE GAME
WelcomeMsg=WELCOME MESSAGE

[MPInGame]
PausedMessage=PAUSED
WaitMessage=WAITING
AlphaTeam=GREEN TEAM
AlphaTeamScore=GREEN TEAM SCORE
Autoteam=AUTO TEAM
BravoTeam=RED TEAM
BravoTeamScore=RED TEAM SCORE
Coop_MissionDebr=MISSION BRIEFING
GameType=GAME TYPE
GameVersion=GAME VERSION
Gear=GEAR MENU
KitRestriction=RESTRICTION KIT
MapName=MAP NAME
MatchCompleted=Match Completed
MissionInProgress=MISSION IN PROGRESS
Play=PLAY
PlayerReady=READY
PlayersName=PLAYER NAMES
PleaseNote=Message of the day:
Round=ROUND
SelectTeam=Select team
ServerIP=SERVER IP
ServerName=SERVER NAME
ServerOpt=SERVER OPTIONS
Spectator=SPECTATOR
TeamSelect=TEAM SELECTION
TimePerRound=TIME PER ROUND
TotalTeamStatus=TEAM STATUS
Vote_No=Vote No
Vote_Title=Vote to kick out:
Vote_Yes=Vote Yes

[CustomMission]
ButtonHostageRescue=HOSTAGE RESCUE
ButtonLoneWolf=LONE WOLF
ButtonNoRule=NoRule
ButtonPractice=PRACTICE MISSION
ButtonStart1=START
ButtonStart2=DELETE
ButtonTerroHunt=TERRORIST HUNT
NbTerro=# OF TERRORISTS
Title=CUSTOM MISSION
TitleGameLevel=MAPS

[Training]
ROOKIE=ROOKIE
Title=TRAINING
ButtonBasics=BASICS
ButtonShooting=SHOOTING
ButtonExplosives=EXPLOSIVES
ButtonClearing1=ROOM CLEARING 1
ButtonClearing2=ROOM CLEARING 2
ButtonClearing3=ROOM CLEARING 3
ButtonHostageRescue1=HOSTAGE RESCUE 1
ButtonHostageRescue2=HOSTAGE RESCUE 2
ButtonHostageRescue3=HOSTAGE RESCUE 3

[Options]
ActivateModButton=ACTIVATE
Opt_TriggerLag=Immediate Firing Animations
DEFAULT=DEFAULT
ButtonControls=CONTROLS
ButtonCustomGame=CUSTOM GAME
ButtonGame=GAME
ButtonGraphic=GRAPHICS
ButtonHud=HUD
ButtonMultiPlayer=MULTIPLAYER
ButtonReturn=RETURN
ButtonSound=SOUND
ButtonPatchService=UPDATE SERVICE
ButtonStartPatchDownload=LOOK FOR UPDATES NOW
ButtonAbortPatchDownload=CANCEL UPDATE
PatchStatus_Bytes=b
PatchStatus_KiloBytes=kb
PatchStatus_MegaBytes=M
PatchStatus_DownloadPostProgress=COMPLETED
PatchStatus_Unknown=NOT CONNECTED
PatchStatus_Initializing=INITIALIZING
PatchStatus_DownloadVersionFile=DOWNLOADING VERSION FILE: 
PatchStatus_SelectPatch=SELECTING UPDATE
PatchStatus_DownloadPatch=DOWNLOADING UPDATE: 
PatchStatus_RunPatch=The update file has been downloaded, you will need to exit the game so that the update may be installed.
PatchStatus_Unknown=
PatchStatus_PatchStarted=UPGRADE LAUNCHER UPDATE STARTED, EXIT TO COMPLETE THE PROCESS.
PatchStatus_NoPatchNeeded=NO UPDATES NEEDED.
PatchStatus_FatalDownloadError=DOWNLOAD ERROR. CANNOT FIND OR DOWNLOAD ANY UPDATES.
PatchStatus_PartialDownloadError=DOWNLOAD FAILURE. RETRY LATER.
PatchStatus_UserAborted=ABORTED BY THE USER.
PatchStatus_ExitUnknown=NOT CONNECTED.
PatchStatus_ExitError=UNEXPECTED UPDATE TERMINATION.
PatchStatus_UserQuit=UPDATE SYSTEM TERMINATED BY EXTERNAL PROCESS.
Key_Advice=is currently mapped to
Key_Assign=is currently assigned to
Key_Invalid=You can't map this key to this action
Key_Invalid_Title=INVALID KEY
Key_Nothing=nothing
Key_Map=Hit any key to map
Key_Press=Press any key to reassign or click CANCEL
Level_Hi=HIGH
Level_Low=LOW
Level_Medium=MEDIUM
Level_None=NONE
Opt_AutoTarget=Auto-Aim
Opt_ControlsMapKey=MAP KEY
Opt_ControlsReMapKey=REMAP KEY
Opt_GameAlways=Always Run
Opt_GameAutoCheckVer=Auto-Check Version
Opt_GameInvertM=Invert Mouse
Opt_GameMouseSens=Mouse Sensitivity
Opt_GamePopUpLoadPlan=Prompt for Load a Plan
Opt_GamePopUpQuickPlay=Quick Play confirmation
Opt_GrapAnimGeometry=Animated Geometry
Opt_GrapDecalsDetail=Decals Detail
Opt_GrapGoreLevel=Gore Level
Opt_GrapHideDeadBodies=Hide Dead Bodies
Opt_GrapHostDetail=Hostages Detail
Opt_GrapHostShadow=Hostages Shadow Detail
Opt_GrapLightMap=Lightmap Detail
Opt_GrapLowDetailSmoke=Low Detail Smoke Grenade
Opt_GrapRainbowDetail=RAINBOWs Detail
Opt_GrapRainbowShadow=RAINBOWs Shadow Detail
Opt_GrapTerrainDetail=Terrain Detail
Opt_GrapTerroDetail=Terrorists Detail
Opt_GrapTerroShadow=Terrorists Shadow Detail
Opt_GrapTexDetail=Texture Detail
Opt_GrapVideoRes=Video Resolution
Opt_HudCharInfo=Display Character Info
Opt_HudCircumIcon=Display Action Icon
Opt_HudCrossHair=Display Reticule
Opt_HudCurTInfo=Display Current Team Info
Opt_HudOtherTInfo=Display Other Team Info
Opt_HudShowFPWeapon=Display First Person Weapon
Opt_HudShowRadar=Display Multiplayer Radar
Opt_HudShowTNames=Display Teammate Names
Opt_HudWPInfo=Display Waypoint Info
Opt_HudWeapon=Display Weapon Info
Opt_NetConnecSpeed=Connection Speed
Opt_NetGender=Gender
Opt_NetGenderMale=M
Opt_NetGenderFemale=F
Opt_NetPlayerName=Player Name
Opt_NetPunkBuster=Punk Buster
Opt_NetSpeedADSL=ADSL
Opt_NetSpeedCable=Cable
Opt_NetSpeedModem=Modem
Opt_NetSpeedT1=T1
Opt_NetSpeedT3=T3
Opt_NetUArmP=Arm Patch
Opt_SndAmbient=Sound Effects Volume
Opt_SndEAX=EAX
Opt_SndHardware=3D Audio
Opt_SndMusic=Music Volume
Opt_SndQuality=Sound Quality
Opt_SndVirtual=Audio Virtualization
Opt_SndVirtualHigh=High HRTF
Opt_SndVirtualLow=Low HRTF
Opt_SndVirtualOff=No Virtualization
Opt_SndVoices=Voices Volume
Opt_PatchServiceAutoDownload=Automatically look up and download available updates
ResetToDefault=RESTORE TO DEFAULT
ResetToDefaultConfirm=Are you sure you want to restore these options to their default values?
Title=OPTIONS

[Credits]
Title=CREDITS

[GearRoom]
Accuracy=Accuracy
Armor=ARMOR
AssignAllToAll=Assigns the current gear to all operatives in all teams
ButtonAssault=ASSAULT
ButtonDemolition=DEMOLITIONS
ButtonElectronic=ELECTRONICS
ButtonRecon=RECON
ButtonSniper=SNIPER
Damage=Damage
History=HISTORY
PrimaryAmmo=PRIMARY AMMO
PrimaryGadget=ITEM 1
PrimaryWeapon=PRIMARY WEAPON
PrimaryWeaponGadget=PRIMARY WEAPON ATTACHMENT
Range=Range
Recoil=Stability
Recovery=Recovery
SecondaryAmmo=SECONDARY AMMO
SecondaryGadget=ITEM 2
SecondaryWeapon=SECONDARY WEAPON
SecondaryWeaponGadget=SECONDARY WEAPON ATTACHMENT
WEAPONDESC=Weapon Description
WEAPONSTATS=Weapon Statistics
team1=RED TEAM
team2=GREEN TEAM
team3=GOLD TEAM

[ESCMENUS]
NOMISSIONOBJ=No mission objectives
ABORTCONFIRM_ACTION=Are you sure you want to abort this mission and retry action?
ABORTCONFIRM_PLAN=Are you sure you want to abort this mission and retry planning?
ABORTCONFIRM_TRAINING=Are you sure you want to restart training?
DEBRIEFING=MISSION DEBRIEFING
DisconnectConfirm=Are you sure you want to disconnect?
DisconnectConfirmTitle=DISCONNECT MENU
ESCABORTMP=Quit server
ESCABORT_ACTION=Abort mission and retry action
ESCABORT_PLANNING=Abort mission and retry planning
ESCABORT_TRAINING=Restart training
ESCQUIT_TRAINING=Return to Training Menu
QUITCONFIRM_TRAINING=Are you sure you want to return to Training Menu?
ESCCONTINUE=Resume
ESCMENU=ESCAPE MENU
ESCRESUME=Press ESC to resume game
ESCOPTIONS=Go to the Options screen
MAIN=Quit to the Main Menu
MAINCONFIRM=Are you sure you want to proceed to the Main Menu and abort this mission?
MISSIONOBJ=Mission Objectives
QUIT=Quit Raven Shield
QuitConfirm=Are you sure you want to exit Raven Shield and abort this mission?
QuitConfirmTitle=QUIT MENU
RESTART=RESTART MISSION

[OBJECTIVES]
FAILED=FAILED
SUCCESS=COMPLETED

[DebriefingMenu]
ACTION=Retry action
CARREERSTATS=CAREER STATISTICS
CONTINUE=Accept mission outcome
FAILED=MISSION FAILED
MISSIONTIME=ELAPSED TIME
PLAN=Retry planning
SUCCESS=MISSION SUCCESSFUL

[Briefing]
Objectives=OBJECTIVES
Speaker1=CONTROL
Speaker2=JOHN CLARK
Speaker3=KEVIN SWEENEY
Speaker4=NEWSWIRE
Speaker5=ORDERS
SUMMARY=SUMMARY

[Window]
Load=LOAD
Save=SAVE

[POPUP]
DELETECAMPAIGN=Are you sure you want to delete this campaign?
DISABLEPOPUP=Disable this dialog
FILEERROR=File Write Error
FILEERRORPROBLEM=Could not write file to disk. Make sure it is not read-only and that the disk is not full. A filename cannot contain any of the following characters: \ / : * ? " < > |
INCOMPLETEPLANNING=INCOMPLETE PLANNING
INCOMPLETEPLANNINGPROBLEM=Please assign at least one operative to a team or load a saved plan
LOADERROR=Cannot Load Plan
LOADERRORPROBLEM=Cannot be loaded because it was created for map
LOADERRORMAPUNKNOWN=Unknown
LOADERRORPROBLEM2=in game type
PopUpEscCancel=Press ESC to cancel
PopUpTitle_QuitToMain=QUIT TO THE MAIN MENU
PopUpTitle_SavePlan=SAVE A PLAN
PopUpTitle_ESCABORT_PLANNING=ABORT MISSION AND RETRY PLANNING
PopUpTitle_ESCQUIT_TRAINING=ABORT TRAINING
PopUpTitle_QUIT=QUIT RAVEN SHIELD
PopUpTitle_ESCABORT_ACTION=ABORT MISSION AND RETRY ACTION
PopUpTitle_ESCABORT_TRAINING=RESTART TRAINING
PopUpTitle_Load=LOAD A PLAN
PopUpTitle_CountDown=Deploying teams in...
SaveFileExist=SAVING...
SaveFileExistMsg=File already exists. Do you want to replace it?
LAUNCHING=Deploying team...
DelPlan=Delete a plan file
DelPlanMsg=You are about to delete
DelPlanQuestion=Are you sure you want to delete this plan?
PLANDELETEERROR=Delete File Error
PLANDELETEERRORPROBLEM=Could not delete
PLANDELETEERRORMSG=The plan file is a default planning or marked read-only.
DELETEPLANBUTTON=Delete
PopUpTitle_QuiPlay=Quick Play
PopUpMsg_QuiPlay=Quick Play ignores your current plan and begins the mission by loading the action plan. All of your current planning changes will be deleted. Are you sure you want to proceed?
CAMPAIGNEXISTTITLE=File Found!
CAMPAIGNEXISTMSG=A campaign with the same name already exists. Are you sure you want to overwrite it?

[R6Operative]
Assault=Assault
DateBirth=Date of birth
Demolitions=Demolitions
Electronics=Electronics
Eyes=Eyes
Gender=Gender
Hair=Hair
Height=Height
Leadership=Leadership
NbMissions=Missions completed
Observation=Observation
RoundsFired=Rounds fired
RoundsOnTarget=Rounds on target
SelfControl=Self-control
ShootPercent=Shooting %
Sniper=Sniper
Stealth=Stealth
TerroKilled=Terrorists neutralized
Weight=Weight

[Tip]
ActivateModButton=Activates the selected custom game
Opt_TriggerLag=Synchronizes firing animation with trigger pull despite network latency.
ButtonBasics=Learn how to move, look around and interact with the world in the Basic Training Area.
ButtonShooting=Learn how to use firearms at the Shooting Range.
ButtonExplosives=Learn how to use explosives in the Demolition Building.
ButtonClearing1=Learn how to use your team and eliminate terrrorists in the Advanced Training Area.
ButtonClearing2=Learn how to use multiple teams to eliminate terrorists in the Advanced Training Area.
ButtonClearing3=Learn how to use multiple teams and snipers to eliminate terrorists in the Advanced Training Area.
ButtonHostageRescue1=Learn how to use your team and rescue hostages in the Advanced Training Area.
ButtonHostageRescue2=Learn how to use multiple teams to rescue hostages in the Advanced Training Area.
ButtonHostageRescue3=Learn how to use multiple teams and snipers to rescue hostages in the Advanced Training Area.
AutoTeam=Automatically assigns you to a team.
ButtonCancel=Exits the screen and returns you to the Multiplayer screen.
ButtonControls=Remaps keyboard and mouse controls. To remap a key, simply click on it and then enter the new control.
ButtonCreate=Goes to the Create Server screen.
ButtonCustomGame=Switch between game modes/mods - Select the game mode/mod you wish to play and then click the Activate button
ButtonDelete=Deletes selected campaign.
ButtonDeleteCampaign=Allows you to delete a saved campaign.
ButtonGame=Sets basic game options.
ButtonGraphic=Sets graphic quality and detail options. Setting any of the options to Medium and Low may result in higher game performance.
ButtonHud=Customizes the information displayed in the in-game user interface.
ButtonJoin=Joins the selected server in the server list.
ButtonJoinIP=Brings up a window that allows you to join an Internet server by entering an IP address.
ButtonLaunch=Launches the game, starts the server.
ButtonLogIn=Logs you in to UBI.COM. When you log in, a window appears in the center of the screen.
ButtonLogOut=Logs you out from UBI.COM.
ButtonMainMenu=Goes to the Main Menu screen.
ButtonMultiPlayer=Sets up your multiplayer character and connection options.
ButtonNewCampaign=Allows you to start a new campaign.
ButtonOptions=Goes to the Options screen.
ButtonRefresh=Refreshes the server list.
ButtonResumeCampaign=Allows you to resume a previously saved campaign.
ButtonReturn=Goes to the previous screen.
ButtonSound=Sets sound quality, volume, and hardware options. Setting any of the options to Medium and Low may result in higher game performance.
ButtonPatchService=Sets up the update lookup and download service.
ButtonStartPatchDownload=Click to start looking for updates now. Downloads are done in the background while you play. You will be notified if an update is downloaded and is ready to install.
ButtonAbortPatchDownload=Click to cancel the update process.
ButtonStart=Begins the selected campaign/mission and takes you to the Mission Planning Computer.
CampaignDefaultName=Enter a name for your campaign.
CampaignListBox=Contains a list of all saved campaigns.
CustomMListBox=Contains a list of all maps available in this game mode. If a map is gray it is locked. To unlock a map you must complete it in Campaign mode first.
Custom_NbTerro=Sets the number of terrorists you want to play against.
Diff_Elite=Hard: Terrorists take less time before shooting.
Diff_Recruit=Easy: Terrorists take more time before shooting.
Diff_Veteran=Moderate
EditWelcomeMsg=Allows you to edit the server welcome message.
FilterMode_Dedicate=Shows only dedicated servers.
FilterMode_FasterThan=Shows only servers that respond faster than the specified rate (the lower the ping the better).
FilterMode_Favorites=Shows only your favorite servers.
FilterMode_HasPlayer=Shows only servers that have the specified player in them.
FilterMode_NotEmpty=Shows only servers that have one or more players in them.
FilterMode_NotFull=Shows only servers that are not completely full.
FilterMode_PunkBuster=Shows only servers that have PunkBuster active
FilterMode_Respond=Shows only servers that respond when "pinged".
FilterMode_SameVersion=Shows only servers that run the same game version as yours.
FilterMode_Unlocked=Shows only servers that aren't password protected.
GameType_CoopHostage_Multi=Displays Cooperative Hostage Rescue servers.
GameType_Death_Multi=Displays Adversarial Survival servers.
GameType_DisarmBomb_Multi=Green team must prevent bombs from being detonated, while Red team must detonate bombs.
GameType_EscortGeneral_Multi=Green team must escort a downed pilot, played by one of their own, to the extraction zone, while Red team must prevent him from reaching the extraction zone.
GameType_HostageRescue=Your objective is to rescue the hostages by escorting them to the extraction zone.
GameType_Hostage_Multi=Green team must recover the computer-controlled hostages and escort them to the extraction zone, while Red team must prevent them.
GameType_LoneWolf=You are by yourself with the sole objective of reaching the extraction zone alive.
GameType_Mission_Multi=Displays Cooperative Mission servers.
GameType_Practice=Practice a mission exactly as it plays during the campaign.
GameType_Recon_Multi=Displays Cooperative Recon servers.
GameType_TeamDeath_Multi=Displays Team Survival servers.
GameType_TerroristHunt=Your objective is to neutralize all terrorists on the map.
GameType_Terrorist_Multi=Displays Cooperative Terrorist Hunt servers.
GearRoomAmmo=Ammunition type for the weapon
GearRoomArmor=The uniform camouflage and armor level
GearRoomArmorAll=Assigns uniform/armor to the entire team
GearRoomAssign=Assigns the weapon to the entire team
GearRoomAttach=Attachment for the weapon
GearRoomButAdd=Adds selected operative to this team
GearRoomButAssault=Specialized in combat using all weapons other than sniper rifles
GearRoomButAssaultRif=Assault Rifles
GearRoomButCampStats=Campaign Statistics
GearRoomButDemol=Specialized in placing and deactivating explosives
GearRoomButDown=Demotes selected operative within this team
GearRoomButElec=Specialized in placing and manipulating electronic devices
GearRoomButExplosive=Explosives
GearRoomButGrenade=Grenades
GearRoomButHeartB=Heartbeat
GearRoomButHistory=Background
GearRoomButKits=Kits
GearRoomButLightMach=Light Machine Guns
GearRoomButMPistols=Machine Pistols
GearRoomButMedic=Medical History
GearRoomButOthers=Others
GearRoomButPistols=Pistols
GearRoomButRecon=Specialized in stealthy movement and remaining undetected
GearRoomButRemove=Removes selected operative from this team
GearRoomButShotGun=Shotguns
GearRoomButSkills=Skills
GearRoomButSniper=Specialized in combat using sniper rifles
GearRoomButSniperRif=Sniper Rifles
GearRoomButSubMach=Submachine Guns
GearRoomButUp=Promotes selected operative within this team
GearRoomEqAccuracy=Base accuracy of the weapon
GearRoomEqAssault=Affects how fast your reticule adjusts
GearRoomEqDamage=Amount of damage the weapon inflicts
GearRoomEqDemol=Affects how fast you can plant and disarm explosives
GearRoomEqElectronics=Affects how fast you can plant and disable electronic devices
GearRoomEqLeaderShip=Affects how quickly teammates respond to your orders
GearRoomEqObs=Affects how observant computer-controlled characters are
GearRoomEqRange=Maximum range of the weapon
GearRoomEqRecovery=How fast the reticule recovers
GearRoomEqSelfControl=Affects how accurate AI characters are before shooting
GearRoomEqSniper=Affects how fast your reticule adjusts from maximum inaccuracy
GearRoomEqStability=How stable the weapon is when firing
GearRoomEqStealth=Affects how much noise you create when moving
GearRoomGoldListBox=Gold Team Operatives
GearRoomGreenListBox=Green Team Operatives
GearRoomItem=Extra piece of equipment carried by this operative
GearRoomItemAll=Assigns item to the entire team
GearRoomOpListBox=There are all the RAINBOW operatives in the game
GearRoomPriWeapon=The operative's main weapon
GearRoomRedListBox=Red Team Operatives
GearRoomSecWeapon=The operative's secondary weapon
InfoBar_D=Server is a dedicated server.
InfoBar_F=Server is in your favorites list.
InfoBar_GameMode=Game mode of the server: Adversarial or Cooperative.
InfoBar_L=Server is password protected.
InfoBar_Map=Current map on the server.
InfoBar_P=Server is using PunkBuster
InfoBar_Ping=Ping or response rate of the server.
InfoBar_Players=Current and maximum number of players allowed on the server.
InfoBar_Server=Name of the server.
InfoBar_ServerInfo_Map=Shows the entire map list and the game types associated with each map.
InfoBar_ServerInfo_Opt=Shows all of the server options.
InfoBar_ServerInfo_Player=Shows all players and their statistics.
InfoBar_Type=Current game type of the server.
Kit_Assault=Displays a list of all assault rifles in the game.
Kit_MachGuns=Displays a list of all light machine guns in the game.
Kit_MachPistols=Displays a list of all machine pistols in the game.
Kit_Misc=Displays a list of all other items in the game, such as grenades.
Kit_Pistols=Displays a list of all pistols in the game.
Kit_PrimaryWeaponMin=Displays a list of all primary weapon attachments in the game.
Kit_Restriction=Toggles the restriction status of this weapon/item.
Kit_SecWeaponMin=Displays a list of all secondary weapon attachments in the game.
Kit_SelectAll=Automatically selects and restricts all weapons/items on this page.
Kit_ShotGun=Displays a list of all shotguns in the game.
Kit_Sniper=Displays a list of all sniper rifles in the game.
Kit_SubMachGuns=Displays a list of all submachine guns in the game.
Kit_UnselectAll=Automatically unselects and unrestricts all weapons/items on this page.
Opt_AutoTarget=Allows your reticule to lock automatically onto tangos when they come into view.
Opt_GameAlways=When activated, your operative always runs, and holding the Run key makes him/her walk.
Opt_GameAutoCheckVer=This option automatically checks for a newer version of the game when you log in to UBI.COM.
Opt_GameInvertM=Inverts the up/down axis on your mouse.
Opt_GameMouseSens=Alters the speed at which your mouse turns your character.
Opt_GamePopUpLoadPlan=Displays the Load a Plan window at the beginning of mission planning.
Opt_GamePopUpQuickPlay=Displays a confirmation window when the Quick Play button is pressed.
Opt_GrapAnimGeometry=Allows animated geometry such as trees moving with the wind.
Opt_GrapDecalsDetail=Sets the bullet impact and explosion decal level.
Opt_GrapGoreLevel=Sets the blood and gore level in the game.
Opt_GrapHideDeadBodies=Forces dead bodies to disappear from the map.
Opt_GrapHostDetail=Sets the Hostage character detail level.
Opt_GrapHostShadow=Sets the Hostage character shadow detail level.
Opt_GrapLightMap=Sets the environmental lightmap detail level.
Opt_GrapLowDetailSmoke=Smoke grenades use a fast rendering effect for slow machines.
Opt_GrapRainbowDetail=Sets the RAINBOW character detail level.
Opt_GrapRainbowShadow=Sets the RAINBOW character shadow detail level.
Opt_GrapTerrainDetail=Sets the detail level for grass and other things on the ground.
Opt_GrapTerroDetail=Sets the Terrorist character detail level.
Opt_GrapTerroShadow=Sets the Terrorist character shadow detail level.
Opt_GrapTexDetail=Sets the environmental texture detail level.
Opt_GrapVideoRes=Sets the video resolution.
Opt_HudCharInfo=Displays your operative's health, stance, name and current rules of engagement.
Opt_HudCircumIcon=Displays the Action icon which allows you to interact with the environment.
Opt_HudCrossHair=Displays the targeting reticule.
Opt_HudCurTInfo=Displays your computer-controlled teammates' health and current action.
Opt_HudOtherTInfo=Displays information about the health and current actions of other, computer-controlled teams.
Opt_HudShowFPWeapon=Displays the first person weapon.
Opt_HudShowRadar=Displays the teammate radar in multiplayer games.
Opt_HudShowTNames=Displays the name of a teammate when you point at them.
Opt_HudWPInfo=Displays the current waypoint graphic and waypoint action.
Opt_HudWeapon=Displays weapon icon, name, attachment name, rate of fire, rounds in weapon and total magazines.
Opt_PatchServiceAutoDownload=When activated, the game will automatically lookup and download available updates while you play.
Opt_NetConnecSpeed=This is your Internet connection type.
Opt_NetGender=This is your operative's gender.
Opt_NetPlayerName=This is your operative's name.
Opt_NetPunkBuster=Enable/disable PunkBuster on your machine. Disabling PunkBuster will take effect the next time you start the game.
Opt_NetUArmP=This is the arm patch displayed on your character. You can make your own arm patches by creating images using the same format as the .tga files in the arm patch directory.
Opt_SndAmbient=Sets the volume of all sound effects.
Opt_SndEAX=If your sound card is compatible with Creative Labs EAX Processing, enabling this option greatly improves your sound experience.
Opt_SndHardware=Enables 3D audio. The option must be enabled to activate EAX.
Opt_SndMusic=Sets the volume of music.
Opt_SndQuality=Sets the quality of the sound played in the game. Lower quality sounds may result in higher game performance. 3D audio is only available with high quality sounds.
Opt_SndVirtual=Sets the audio output mode for a two channel monitoring configuration (two speakers, headphones). No Virtualization means stereo playback with no additional CPU usage.
Opt_SndVoices=Sets the volume of all voices.
Options_AIBackup=Gives you computer-controlled teammates who automatically follow you.
Options_AdminPwd=Uses the specified administrator password.
Options_AdminPwdEdit=Enter an administrator password if desired.
Options_AllowRadar=Allows players to use teammate radar to help coordinate team play.
Options_AllowTeamNames=Displays teammate names when pointing at them.
Options_Auto=Automatically assigns players to teams to balance them.
Options_BetRound=Sets the time limit between rounds (seconds).
Options_BombTimer=Sets the time limit between bomb activation and detonation (seconds).
Options_Dedicated=Allows the server to run by itself, without forcing you to join the game.
Options_DiffLev=Sets the difficulty level of computer-controlled terrorists.
Options_Fade=Camera fades to black when players die.
Options_FirstP=Allows first person death camera.
Options_ForceFPersonWp=Forces all players to use first person weapons.
Options_FreeThirdP=Allows free third person death camera.
Options_Friendly=Allows teammates to hurt each other.
Options_GameMode=Select the game mode.
Options_GameType=Depending on the selected game mode, displays the available game types.
Options_Ghost=Allows ghost death camera, where you can move freely throughout the map.
Options_Map=Contains a list of all the maps available.
Options_MapList=Shows the maps assigned to the server with their game types.
Options_MapListAddRemove=Adds/Removes the selected map and the selected game type to/from the map list window.
Options_MapListGameType=Depending on the selected game mode, displays the available game types.
Options_NbOfPlayersMax=Sets the maximum number of players allowed to join the server.
Options_NbOfPlayersMin=Sets the maximum number of players allowed to join the server.
Options_NbOfTerro=Sets the number of computer-controlled terrorists (Terrorist Hunt and Hostage Rescue modes only).
Options_Password=Enter a password if desired.
Options_PunkBuster=Enable PunkBuster for this server. Disabling PunkBuster takes effect the next time you start the server.
Options_RotateMap=Ignores rounds per mission and only rotates a map when you successfully complete it.
Options_RoundMatch=Sets the number of rounds in a match. When a match ends, the map and game type rotate to the next one in the map list.
Options_RoundMax=Sets the round time limit (minutes).
Options_RoundMin=Sets the round time limit (minutes).
Options_RoundMission=Sets the number of rounds per mission. When a mission ends, the map and game type rotate to the next one in the map list.
Options_ServerLocation=If you choose Internet Server, it will be listed on UBI.COM. If you choose LAN Server, it may still be possible to join over the internet. See readme for details.
Options_ServerName=Enter a server name.
Options_TK=If you kill a teammate they can choose to penalize you and make you watch, being only a spectator next round.
Options_TeamOnly=Allows you to only see through/from your teammates and automatically disables Ghost Camera.
Options_ThirdP=Allows third person death camera.
Options_UsePass=Locks the server using the specified password.
Options_UsePassEdit=Enter a password if desired.
PlayerReady=Tells the server you're ready to start the round.
PopUp_RemPass=Saves your password.
ResetToDefault=Restores all the options on this page to their default state.
Speaker1=The overall situation and general mission orders
Speaker2=The tactical situation
Speaker3=The psychological situation
Speaker4=How the public was informed about your last mission
Speaker5=Detailed information about your mission
Spectator=Watch the action using first, third and ghost cameras without taking part in the chaos.
SrvGameType_Death=Displays Survival servers. Free-for-all, kill everyone game, where all you need to do to win is survive.
SrvGameType_DisarmBomb=Displays Bomb servers. Green team must prevent bombs from being detonated, while Red team must detonate bombs.
SrvGameType_EscortGeneral=Displays Pilot servers. Green team must escort a downed pilot, played by one of their own, to the extraction zone, while Red team must prevent him from reaching the extraction zone.
SrvGameType_HostageAdv=Displays Hostage servers. Green team must recover the computer-controlled hostages and escort them to the extraction zone, while Red team must prevent them.
SrvGameType_HostageCoop=Displays Hostage Rescue servers. Rescue the hostages and escort them to the extraction zone.
SrvGameType_Mission=Displays Mission servers. Play single player missions with a friend against computer-controlled enemies.
SrvGameType_TeamDeath=Displays Team Survival servers. Players separate into two teams, where the last team standing wins.
SrvGameType_Terrorist=Displays Terrorist Hunt servers. Neutralize the computer-controlled tangos.
Tab_AdvOptions=Displays the advanced server options.
Tab_GameFilter=Uncheck game types you're not interested in playing to filter them from the server list above.
Tab_InternetServer=Servers that exist on the Internet. To see these servers you must log in to UBI.COM using your account.
Tab_Kit=Displays the restriction kit.
Tab_LanServer=Servers that exist on your Local Area Network (LAN). You do not need a UBI.COM account to play on these servers.
Tab_Options=Displays the general server options.
Tab_ServerInfo=This tab shows you more detailed information regarding the selected server.
Tab_TechFilter=Filters the server list by various technical criteria.
Gear=Gear Menu
KitRestriction=Restriction Kit
ServerOpt=Server Options

[Keys]
K_Action=Action
K_AngleDown=Angle Down
K_AngleUp=Angle Up
K_ChangeMovementMode=Change Movement Mode
K_ChangeRateOfFire=Change Rate of Fire
K_Console=Console
K_DeleteWaypoint=Delete Waypoint
K_DrawingTool=Drawing Tool
K_FirstWaypoint=First Waypoint
K_FluidPosture=Fluid Posture
K_GadgetOne=Item 1
K_GadgetTwo=Item 2
K_GoCodeAlpha=Go-Code Alpha
K_GoCodeBravo=Go-Code Bravo
K_GoCodeCharlie=Go-Code Charlie
K_GoCodeZulu=Go-Code Zulu
K_GoldTeam=Edit Gold Team
K_GraduallyCloseDoor=Fluid Door Close
K_GraduallyOpenDoor=Fluid Door Open
K_GreenTeam=Edit Green Team
K_InventoryMenu=Inventory Menu
K_LastWaypoint=Last Waypoint
K_LevelDown=Level Down
K_LevelUp=Level Up
K_LowerPosture=Stance Down
K_MapZoomIn=Map Zoom In
K_MapZoomOut=Map Zoom Out
K_MoveBackward=Move Backward
K_MoveDown=Move Down
K_MoveForward=Move Forward
K_MoveLeft=Move Left
K_MoveRight=Move Right
K_MoveUp=Move Up
K_NextMember=Next Member
K_NextTeam=Next Team
K_NextWaypoint=Next Waypoint
K_OperativeSelector=Operative Menu
K_PeekLeft=Peek Left
K_PeekRight=Peek Right
K_PreRecMessages=Prerecorded Messages
K_PrevWaypoint=Previous Waypoint
K_PreviousMember=Previous Member
K_PreviousTeam=Previous Team
K_PrimaryFire=Primary Fire
K_PrimaryWeapon=Primary Weapon
K_RaisePosture=Stance Up
K_RedTeam=Edit Red Team
K_Reload=Reload
K_RotateClockWise=Rotate Counterclockwise
K_RotateCounterClockWise=Rotate Clockwise
K_RulesOfEngagement=Rules of Engagement
K_Run=Run
K_SecondaryFire=Secondary Fire
K_SecondaryWeapon=Secondary Weapon
K_Shot=Screen Shot
K_ShowCompleteHud=Show Complete HUD
K_SkipDestination=Next Waypoint
K_SpeedUpDoor=Fluid Door Fast
K_StrafeLeft=Strafe Left
K_StrafeRight=Strafe Right
K_Talk=Global Chat
K_TeamTalk=Team Chat
K_ToggleAllTeamsHold=Toggle All Team Hold
K_ToggleAutoAim=Cycle Auto-Aim
K_ToggleGameStats=Toggle In-Game Menu
K_ToggleMap=Toggle Map
K_ToggleNightVision=Toggle Night Vision
K_ToggleSniperControl=Toggle Sniper Control
K_ToggleTeamHold=Toggle Team Hold
K_ViewGold=View Gold Team
K_ViewGreen=View Green Team
K_ViewRed=View Red Team
K_VotingMenu=Bring Up Voting Menu
K_Zoom=Zoom
K_ZoomIn=Zoom In
K_ZoomOut=Zoom Out
Title_Actions=ACTION CONTROLS
Title_MP=MULTIPLAYER CONTROLS
Title_Move=MOVEMENT CONTROLS
Title_Orders=ORDER CONTROLS
Title_Others=OTHER CONTROLS
Title_Planning=PLANNING CONTROLS
Title_Weapon=WEAPON CONTROLS

[Interactions]
IK_Alt=Alt
IK_Attn=Attn
IK_Backslash=\
IK_Backspace=Backspace
IK_Cancel=Cancel
IK_CapsLock=CapsLock
IK_Comma=,
IK_CrSel=CrSel
IK_Ctrl=Control
IK_Delete=Delete
IK_Down=Down
IK_End=End
IK_Enter=Enter
IK_Equals==
IK_ErEof=ErEof
IK_Escape=Escape
IK_ExSel=ExSel
IK_Execute=Execute
IK_GreyMinus=KP -
IK_GreyPlus=KP +
IK_GreySlash=KP /
IK_GreyStar=KP *
IK_Help=Help
IK_Home=Home
IK_Insert=Insert
IK_Joy1=Joy 1
IK_Joy10=Joy 10
IK_Joy11=Joy 11
IK_Joy12=Joy 12
IK_Joy13=Joy 13
IK_Joy14=Joy 14
IK_Joy15=Joy 15
IK_Joy16=Joy 16
IK_Joy2=Joy 2
IK_Joy3=Joy 3
IK_Joy4=Joy 4
IK_Joy5=Joy 5
IK_Joy6=Joy 6
IK_Joy7=Joy 7
IK_Joy8=Joy 8
IK_Joy9=Joy 9
IK_JoyR=Joy R
IK_JoyU=Joy U
IK_JoyV=Joy V
IK_JoyX=Joy X Axis
IK_JoyY=Joy Y Axis
IK_JoyZ=Joy Z Axis
IK_LControl=Left Control
IK_LShift=Left Shift
IK_Left=Left
IK_LeftBracket={
IK_LeftMouse=Left Mouse Button
IK_MiddleMouse=Middle Mouse Button
IK_Minus=-
IK_MouseW=Mouse W
IK_MouseWheelDown=Mouse Wheel Down
IK_MouseWheelUp=Mouse Wheel Up
IK_MouseX=Mouse X Axis
IK_MouseY=Mouse Y Axis
IK_MouseZ=Mouse Z Axis
IK_NoName=NoName
IK_None=NO LOCALIZATION
IK_NumLock=NumLock
IK_NumPad0=KP 0
IK_NumPad1=KP 1
IK_NumPad2=KP 2
IK_NumPad3=KP 3
IK_NumPad4=KP 4
IK_NumPad5=KP 5
IK_NumPad6=KP 6
IK_NumPad7=KP 7
IK_NumPad8=KP 8
IK_NumPad9=KP 9
IK_NumPadPeriod=KP .
IK_OEMClear=OEMClear
IK_PA1=PA1
IK_PageDown=Page Down
IK_PageUp=Page Up
IK_Pause=Pause
IK_Period=.
IK_Play=Play
IK_Print=Print
IK_PrintScrn=PrintScrn
IK_RControl=Right Control
IK_RShift=Right Shift
IK_Right=Right
IK_RightBracket=}
IK_RightMouse=Right Mouse Button
IK_ScrollLock=ScrollLock
IK_Select=Select
IK_Semicolon=;
IK_Separator=Separator
IK_Shift=Shift
IK_SingleQuote='
IK_Slash=/
IK_Space=Space
IK_Tab=Tab
IK_Tilde=~
IK_Unknown05=Unknown05
IK_Unknown06=Unknown06
IK_Unknown07=Unknown07
IK_Unknown0A=Unknown0A
IK_Unknown0B=Unknown0B
IK_Unknown0C=OEMClear
IK_Unknown0E=Unknown0E
IK_Unknown0F=Unknown0F
IK_Unknown10E=Unknown10E
IK_Unknown10F=Unknown10F
IK_Unknown15=Unknown15
IK_Unknown16=Unknown16
IK_Unknown17=Unknown17
IK_Unknown18=Unknown18
IK_Unknown19=Unknown19
IK_Unknown1A=Unknown1A
IK_Unknown1C=Unknown1C
IK_Unknown1D=Unknown1D
IK_Unknown1E=Unknown1E
IK_Unknown1F=Unknown1F
IK_Unknown3A=Unknown3A
IK_Unknown3B=Unknown3B
IK_Unknown3C=Unknown3C
IK_Unknown3D=Unknown3D
IK_Unknown3E=Unknown3E
IK_Unknown3F=Unknown3F
IK_Unknown40=Unknown40
IK_Unknown5B=Unknown5B
IK_Unknown5C=Unknown5C
IK_Unknown5D=Unknown5D
IK_Unknown5E=Unknown5E
IK_Unknown5F=Unknown5F
IK_Unknown88=Unknown88
IK_Unknown89=Unknown89
IK_Unknown8A=Unknown8A
IK_Unknown8B=Unknown8B
IK_Unknown8C=Unknown8C
IK_Unknown8D=Unknown8D
IK_Unknown8E=Unknown8E
IK_Unknown8F=Unknown8F
IK_Unknown92=Unknown92
IK_Unknown93=Unknown93
IK_Unknown94=Unknown94
IK_Unknown95=Unknown95
IK_Unknown96=Unknown96
IK_Unknown97=Unknown97
IK_Unknown98=Unknown98
IK_Unknown99=Unknown99
IK_Unknown9A=Unknown9A
IK_Unknown9B=Unknown9B
IK_Unknown9C=Unknown9C
IK_Unknown9D=Unknown9D
IK_Unknown9E=Unknown9E
IK_Unknown9F=Unknown9F
IK_UnknownA4=UnknownA4
IK_UnknownA5=UnknownA5
IK_UnknownA6=UnknownA6
IK_UnknownA7=UnknownA7
IK_UnknownA8=UnknownA8
IK_UnknownA9=UnknownA9
IK_UnknownAA=UnknownAA
IK_UnknownAB=UnknownAB
IK_UnknownAC=UnknownAC
IK_UnknownAD=UnknownAD
IK_UnknownAE=UnknownAE
IK_UnknownAF=UnknownAF
IK_UnknownB0=UnknownB0
IK_UnknownB1=UnknownB1
IK_UnknownB2=UnknownB2
IK_UnknownB3=UnknownB3
IK_UnknownB4=UnknownB4
IK_UnknownB5=UnknownB5
IK_UnknownB6=UnknownB6
IK_UnknownB7=UnknownB7
IK_UnknownB8=UnknownB8
IK_UnknownB9=UnknownB9
IK_UnknownC1=UnknownC1
IK_UnknownC2=UnknownC2
IK_UnknownC3=UnknownC3
IK_UnknownC4=UnknownC4
IK_UnknownC5=UnknownC5
IK_UnknownC6=UnknownC6
IK_UnknownC7=UnknownC7
IK_UnknownD8=UnknownD8
IK_UnknownD9=UnknownD9
IK_UnknownDA=UnknownDA
IK_UnknownDF=UnknownDF
IK_UnknownEA=UnknownEA
IK_UnknownEB=UnknownEB
IK_UnknownF0=UnknownF0
IK_UnknownF1=UnknownF1
IK_UnknownF2=UnknownF2
IK_UnknownF3=UnknownF3
IK_UnknownF4=UnknownF4
IK_UnknownF5=UnknownF5
IK_Up=Up
IK_Zoom=Zoom

[OPERATIVESELECTOR]
Title_ID=OPERATIVE MENU

[UbiCom]
ButtonQuit=QUIT
ButtonReturn=RETURN TO UBI.COM

[MISC]
Team=Team

[General]
None=N/A


